import React, { Component } from 'react';

class About extends Component {
  render() {
    return (
      <div>
        <h2>About</h2>
        <p>
          לשכור דירה זה סיוט.
          המשימה שלנו בדורבל היא להפוך את תהליך ההשכרה המסורבל, הארוך והמבאס - לפשוט, מהיר ומהנה.
          באמצעות בניית קהילה של שוכרים ומשכירים, עזרנו כבר למאות דיירים איכותיים למצוא דירות טובות ושוות שהם שמחים לגור בהן, ולמאות בעלי דירות למצוא שוכרים איכותיים וטובים בצורה הנוחה ביותר.
          אנחנו מאמינים שאף אחד לא צריך לשלם אלפי שקלים בשביל להנות מחווית השכרה נוחה ושירות לקוחות ברמה הכי גבוהה שיש.
          כשוכרי דירות בעצמנו, הקמנו את dorbel לאחר שסבלנו מהתהליך המיושן והמתסכל של השכרת דירה, ואנחנו כאן כדי לשמוע אתכם ולשפר בעזרתכם את השירות.
          עקבו אחרינו בפייסבוק
          צרו איתנו קשר כאן או שלחו לנו מייל ל: contact@dorbel.com
        </p>
      </div>
    );
  }
}

export default About;
